[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "symbols-prettifier",
  "number-headings-obsidian",
  "lapel",
  "obsidian-icon-folder",
  "header-enhancer",
  "mousewheel-image-zoom",
  "folders2graph",
  "obsidian-latex-suite",
  "folder-file-splitter",
  "obsidian-plugin-toc",
  "obsidian-banners",
  "OA-file-hider"
]