[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "symbols-prettifier",
  "number-headings-obsidian",
  "automatic-table-of-contents",
  "lapel",
  "obsidian-icon-folder",
  "header-enhancer",
  "mousewheel-image-zoom"
]